;*****************************************************************************;
;            Language set file for plugins used by NativeLang.dll             ;
;*****************************************************************************;
;                                                                             ;
; Please change the file and distribute to the corresponding developer.       ;
;                                                                             ;
;*****************************************************************************;


; Window Manager Language Set ************************** jens.plugin.npp@gmx.de
[WindowManager.dll NppMenu]
Main="Fenster-Manager"
0="&Manager...%tStrg+Alt+Shift+W"
1="&Tableiste verstecken"
3="&Über..."

[WindowManager.dll List]
Name="Name"
Path="Pfad"

[WindowManager.dll Help]
Caption="Über"
30553="Entwickler:"
30554="eMail:"
30555="Menüelemente"
30556="Manager...%t%t Zeigt die Fensterübersicht."
30557="Hilfe...%t%t%t Zeigt diesen Hilfe-Dialog an."

[WindowManager.dll Text]
Window Manager="Fenster-Manager"
MsgBox NotPossible="Funktion nicht möglich%tFenster-Manager"
